ent-Z1445ACPAPBox = Коробка патронов (.45 ACP) AP
    .desc = Для некоторых пистолетов и револьверов, в коробке 50 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z1445ACPAPBoxCink = ящик патронов (.45 ACP) AP
    .desc = { ent-45ACPAPBox.desc }
    .suffix = Z14

ent-Z1445ACPHydroshockBox = Коробка патронов (.45 ACP) Hydro-shock
    .desc = Для некоторых пистолетов и револьверов, в коробке 50 штук. Обеспечивает пробитие 1 класса брони.
    .suffix = Z14

ent-Z1445ACPHydroshockBoxCink = ящик патронов (.45 ACP) Hydro-shock
    .desc = Для некоторых пистолетов и револьверов, в коробке 1000 штук. Обеспечивает пробитие 1 класса брони.
    .suffix = Z14

ent-Z1445ACPLFMJBox = Коробка патронов (.45 ACP) Lasermatch FMJ
    .desc = Для некоторых пистолетов и револьверов, в коробке 50 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z1445ACPLFMJBoxCink = ящик патронов (.45 ACP) Lasermatch FMJ
    .desc = { ent-45ACPLFMJBox.desc }
    .suffix = Z14

ent-Z1445ACPMFMJBox = Коробка патронов (.45 ACP) Match FMJ
    .desc = Для некоторых пистолетов и револьверов, в коробке 50 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z1445ACPMFMJBoxCink = ящик патронов (.45 ACP) Match FMJ
    .desc = Для некоторых пистолетов и револьверов, в коробке 1000 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z1445ACPRIPBox = Коробка патронов (.45 ACP) RIP
    .desc = Для некоторых пистолетов и револьверов, в коробке 50 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z1445ACPRIPBoxCink = ящик патронов (.45 ACP) RIP
    .desc = Для некоторых пистолетов и револьверов, в коробке 1000 штук. Бесполезно против брони.
    .suffix = Z14
