ent-Z14545BPBox = Коробка патронов (5,45x39) БП
    .desc = Для автоматов Калашникова разных моделей, в коробке 60 штук. Пробивает 4 класс брони.
    .suffix = Z14

ent-Z14545BPBoxCink = ящик патронов (5,45x39) БП
    .desc = { ent-545BPBox.desc }
    .suffix = Z14

ent-Z14545BSBox = Коробка патронов (5,45x39) БC
    .desc = Для автоматов Калашникова разных моделей, в коробке 60 штук. Пробивает 5 класс брони.
    .suffix = Z14

ent-Z14545BSBoxCink = ящик патронов (5,45x39) БC
    .desc = { ent-545BSBox.desc }
    .suffix = Z14

ent-Z14545FMJBox = Коробка патронов (5,45x39) FMJ
    .desc = Для автоматов Калашникова разных моделей, в коробке 60 штук. Пробивает 2 класс брони.
    .suffix = Z14

ent-Z14545FMJBoxCink = ящик патронов (5,45x39) FMJ
    .desc = Для автоматов Калашникова разных моделей, в коробке 1080 штук. Пробивает 2 класс брони.
    .suffix = Z14

ent-Z14545HPBox = Коробка патронов (5,45x39) HP
    .desc = Для автоматов Калашникова разных моделей, в коробке 60 штук. Ничего не пробьёт, но наносит ужасный урон, в том числе заброневой.
    .suffix = Z14

ent-Z14545HPBoxCink = ящик патронов (5,45x39) HP
    .desc = Для автоматов Калашникова разных моделей, в коробке 1080 штук. Ничего не пробьёт, но наносит ужасный урон, в том числе заброневой.
    .suffix = Z14

ent-Z14545NCBox = Коробка патронов (5,45x39) Игольники
    .desc = Для автоматов Калашникова разных моделей, в коробке 60 штук. Пробивает 6 класс брони.
    .suffix = Z14

ent-Z14545NCBoxCink = ящик патронов (5,45x39) Игольники
    .desc = { ent-545NCBox.desc }
    .suffix = Z14

ent-Z14545PCBox = Коробка патронов (5,45x39) ПС
    .desc = Для автоматов Калашникова разных моделей, в коробке 60 штук. Усиленная пуля. Пробивает 3 класс брони.
    .suffix = Z14

ent-Z14545PCBoxCink = ящик патронов (5,45x39) ПС
    .desc = Для автоматов Калашникова разных моделей, в коробке 1080 штук. Усиленная пуля. Пробивает 3 класс брони.
    .suffix = Z14
