ent-Z14545M995Box = Коробка патронов (5,56) M995
    .desc = Для штурмовых винтовок, в коробке 60 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14545M995BoxCink = ящик патронов (5,56) M995
    .desc = { ent-545M995Box.desc }
    .suffix = Z14

ent-Z14556FMJBox = коробка патронов (5,56) FMJ
    .desc = Для штурмовых винтовок, в коробке 60 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14556FMJBoxCink = ящик патронов (5,56) FMJ
    .desc = Для штурмовых винтовок, в коробке 840 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14556M855Box = Коробка патронов (5,56) M885
    .desc = Для штурмовых винтовок, в коробке 60 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14556M855BoxCink = ящик патронов (5,56) M885
    .desc = Для штурмовых винтовок, в коробке 840 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14556M856Box = Коробка патронов (5,56) M856
    .desc = Для штурмовых винтовок, в коробке 60 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14556M856BoxCink = ящик патронов (5,56) M856
    .desc = Для штурмовых винтовок, в коробке 840 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14556SSAAPBox = Коробка патронов (5,56) SSA AP
    .desc = Для штурмовых винтовок, в коробке 60 штук. Обеспечивает пробитие 6 класса брони.
    .suffix = Z14

ent-Z14556SSAAPBoxCink = ящик патронов (5,56) SSA AP
    .desc = Для штурмовых винтовок, в коробке 840 штук. Обеспечивает пробитие 6 класса брони.
    .suffix = Z14

ent-Z14556WarmagBox = Коробка патронов (5,56) Warmag
    .desc = Для штурмовых винтовок, в коробке 60 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14556WarmagBoxCink = ящик патронов (5,56) Warmag
    .desc = Для штурмовых винтовок, в коробке 840 штук. Бесполезно против брони.
    .suffix = Z14
