ent-Z14725LRNPCBox = коробка патронов (7,62x25) LRNPC
    .desc = Для ТТ и ППШ, в коробке 50 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14725LRNPCBoxCink = ящик патронов (7,62x25) LRNPC
    .desc = Для ТТ и ППШ, в коробке 1120 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14725PBox = коробка патронов (7,62x25) П гл
    .desc = Для ТТ и ППШ, в коробке 50 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z14725PBoxCink = ящик патронов (7,62x25) П гл
    .desc = Для ТТ и ППШ, в коробке 1120 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z14725PSTBox = коробка патронов (7,62x25) Пст гж
    .desc = Для ТТ и ППШ, в коробке 50 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14725PSTBoxCink = ящик патронов (7,62x25) Пст гж
    .desc = Для ТТ и ППШ, в коробке 1120 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14725PTBox = коробка патронов (7,62x25) ПТ гж
    .desc = Для ТТ и ППШ, в коробке 50 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14725PTBoxCink = ящик патронов (7,62x25) ПТ гж
    .desc = Для ТТ и ППШ, в коробке 1120 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14
