ent-Z14751M61Box = Коробка патронов (7,62x51) M61
    .desc = Для винтовок НАТО, в коробке 40 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14751M61BoxCink = ящик патронов (7,62x51) M61
    .desc = Для винтовок НАТО, в коробке 400 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14751M80Box = Коробка патронов (7,62x51) М80
    .desc = Для винтовок НАТО, в коробке 40 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14751M80BoxCink = ящик патронов (7,62x51) М80
    .desc = Для винтовок НАТО, в коробке 400 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14751M993Box = Коробка патронов (7,62x51) M993
    .desc = Для винтовок НАТО, в коробке 40 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14751M993BoxCink = ящик патронов (7,62x51) M993
    .desc = Для винтовок НАТО, в коробке 400 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14751UNBox = Коробка патронов (7,62x51) Ultra Noiser
    .desc = Для винтовок НАТО, в коробке 40 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14751UNBoxCink = ящик патронов (7,62x51) Ultra Noiser
    .desc = Для винтовок НАТО, в коробке 400 штук. Бесполезно против брони.
    .suffix = Z14
