ent-Z14739BPBox = Коробка патронов (7,62x39) БП
    .desc = Для некоторых моделей автомата Калашникова, в коробке 60 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14739BPBoxCink = ящик патронов (7,62x39) БП
    .desc = Для некоторых мoделей автомата Калашникова, в коробке 640 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14739FMJBox = Коробка патронов (7,62x39) FMJ
    .desc = Для некоторых моделей автомата Калашникова, в коробке 60 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14739FMJBoxCink = ящик патронов (7,62x39) FMJ
    .desc = Для некоторых моделей автомата Калашникова, в коробке 640 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14739HPBox = Коробка патронов (7,62x39) HP
    .desc = Для некоторых моделей автомата Калашникова, в коробке 60 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14739HPBoxCink = ящик патронов (7,62x39) HP
    .desc = Для некоторых моделей автомата Калашникова, в коробке 640 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14739PCBox = Коробка патронов (7,62x39) ПС
    .desc = Для некоторых моделей автомата Калашникова, в коробке 60 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14739PCBoxCink = ящик патронов (7,62x39) ПС
    .desc = Для некоторых моделей автомата Калашникова, в коробке 640 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14
