ent-Z14754BTBox = коробка патронов (7,62x54) БТ
    .desc = Для винтовки Мосина, в коробке 20 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14754BTBoxCink = ящик патронов (7,62x54) БТ
    .desc = Для винтовки Мосина, в коробке 440 штук. Обеспечивает пробитие 5 класса брони.
    .suffix = Z14

ent-Z14754FMJBox = коробка патронов (7,62x54) FMJ
    .desc = Для винтовки Мосина, в коробке 20 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14754FMJBoxCink = ящик патронов (7,62x54) FMJ
    .desc = Для винтовки Мосина, в коробке 440 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14754HPBox = коробка патронов (7,62x54) HP BT
    .desc = Для винтовки Мосина, в коробке 20 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14754HPBoxCink = ящик патронов (7,62x54) HP BT
    .desc = Для винтовки Мосина, в коробке 440 штук. Бесполезно против брони.
    .suffix = Z14

ent-Z14754PCBox = коробка патронов (7,62x54) ПС
    .desc = Для винтовки Мосина, в коробке 20 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14754PCBoxCink = ящик патронов (7,62x54) ПС
    .desc = Для винтовки Мосина, в коробке 440 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14754SNBBox = коробка патронов (7,62x54) СНБ
    .desc = Для винтовки Мосина, в коробке 20 штук. Обеспечивает пробитие 6 класса брони.
    .suffix = Z14

ent-Z14754SNBBoxCink = ящик патронов (7,62x54) СНБ
    .desc = Для винтовки Мосина, в коробке 440 штук. Обеспечивает пробитие 6 класса брони.
    .suffix = Z14
