ent-Z14918PBMBox = Коробка патронов (9х18) ПБМ гж
    .desc = Для ПМм, в коробке 50 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14918PBMBoxCink = ящик патронов (9х18) ПБМ гж
    .desc = Для ПМм, в коробке 1280 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14918PGJBox = Коробка патронов (9х18) П гж
    .desc = Для ПМм, в коробке 50 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z14918PGJBoxCink = ящик патронов (9х18) П гж
    .desc = Для ПМм, в коробке 1280 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z14918PSTBox = Коробка патронов (9х18) ПСТ гж
    .desc = Для ПМм, в коробке 50 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14918PSTBoxCink = ящик патронов (9х18) ПСТ гж
    .desc = Для ПМм, в коробке 1280 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14918SP7Box = Коробка патронов (9х18) СП7 гж
    .desc = Экспансивные боеприпасы для ПП и пистолетов стран бывшего ОВД. Ничего не пробьют, но нанесут огромный урон по целям со слабой бронёй или без неё.
    .suffix = Z14

ent-Z14918SP7BoxCink = ящик патронов (9х18) СП7 гж
    .desc = { ent-Z14918SP7Box.desc }
    .suffix = Z14
