ent-Z14919PBMBox = Коробка патронов (9х19) ПБМ гж
    .desc = Для МП-5 Гадюка, в коробке 50 штук. Обеспечивает пробитие только 3 класса брони.
    .suffix = Z14

ent-Z14919PBMBoxCink = ящик патронов (9х19) ПБМ гж
    .desc = Для МП-5 Гадюка, в коробке 1000 штук. Обеспечивает пробитие только 3 класса брони.
    .suffix = Z14

ent-Z14919PSOGJBox = Коробка патронов (9х19) ПСО гж
    .desc = Для МП-5 Гадюка, в коробке 50 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z14919PSOGJBoxCink = ящик патронов (9х19) ПСО гж
    .desc = Для МП-5 Гадюка, в коробке 1000 штук. Обеспечивает пробитие только 1 класса брони.
    .suffix = Z14

ent-Z14919PSTBox = Коробка патронов (9х19) ПСТ гж
    .desc = Для МП-5 Гадюка, в коробке 50 штук. Обеспечивает пробитие только 2 класса брони.
    .suffix = Z14

ent-Z14919PSTBoxCink = ящик патронов (9х19) ПСТ гж
    .desc = Для МП-5 Гадюка, в коробке 1000 штук. Обеспечивает пробитие только 2 класса брони.
    .suffix = Z14

ent-Z14919RIPBox = Коробка патронов (9х19) RIP
    .desc = Экспансивные боеприпасы для ПП и пистолетов НАТО. Ничего не пробьют, но нанесут огромный урон по целям со слабой бронёй или без неё.
    .suffix = Z14

ent-Z14919RIPBoxCink = ящик патронов (9х19) RIP
    .desc = { ent-Z14919RIPBox.desc }
    .suffix = Z14
