ent-Z14BaseMagazineBoxRemingtonMagnum = Базовая коробка магазинов Ремингтон Магнум
ent-Z14STBaseBox9x39 = Базовая коробка 9x39

ent-Z14754RBox = Коробка патронов (7.62x54mm) R
    .desc = Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z149217N42Box = Коробка патронов (9х21) 7Н42 "Зубило
    .desc = Для СР-1 и СР-2М, в коробке 40 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z149217N42BoxCink = ящик патронов (9х21) 7Н42 "Зубило
    .desc = Для СР-1 и СР-2М, в коробке 440 штук. Обеспечивает пробитие 4 класса брони.
    .suffix = Z14

ent-Z14921BTGJBox = Коробка патронов (9х21) БТ гж
    .desc = Для СР-1 и СР-2М, в коробке 40 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14921BTGJBoxCink = ящик патронов (9х21) БТ гж
    .desc = Для СР-1 и СР-2М, в коробке 440 штук. Обеспечивает пробитие 3 класса брони.
    .suffix = Z14

ent-Z14921PEGJBox = Коробка патронов (9х21) ПЭ гж
    .desc = Для СР-1 и СР-2М, в коробке 40 штук. Не пробьёт ничто, но нанесёт огромный урон по небронированным целям.
    .suffix = Z14

ent-Z14921PEGJBoxCink = ящик патронов (9х21) ПЭ гж
    .desc = Экспансивные боеприпасы для СР-1 и СР-2М. Ничего не пробьют, но нанесут огромный урон по целям со слабой бронёй или без неё.
    .suffix = Z14

ent-Z14921PGJBox = Коробка патронов (9х21) П гж
    .desc = Для СР-1 и СР-2М, в коробке 40 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14921PGJBoxCink = ящик патронов (9х21) П гж
    .desc = Для СР-1 и СР-2М, в коробке 440 штук. Обеспечивает пробитие 2 класса брони.
    .suffix = Z14

ent-Z14MagazineBoxRemingtonMagnumHP = коробка боеприпасов (.44 remington magnum hollow-point)
    .desc = Объект зоны.
    .suffix = Z14
