
ent-Z14STCraftOakPlankT3 = дубовые доски T3
    .desc = древесина очень прочная и твердая, используется в строительстве, мебельной промышленности, бочках для выдержки вина и виски. T3
    .suffix = Z14


ent-Z14STCraftRedWoodPlankT5 = доски из красного дерева T5
    .desc = древесина чрезвычайно прочная и твердая, используется для наружных и внутренних работ, строительства мостов, террас, паркета и других конструкций, требующих высокой прочности и долговечности. T5
    .suffix = Z14

ent-Z14STCraftYewPlankT4 = тисовые доски T4
    .desc = древесина очень прочная и долговечная, используется для изготовления луков, инструментов, мебели, а также в декоративных целях. T4
    .suffix = Z14
