ent-Z14STWeaponRifleAUG = Steyr AUG
    .desc = Австралийская штурмовая винтовка с большим потенциалом модификации и хорошими полевыми характеристиками.
    .suffix = Z14, Custom

ent-Z14STWeaponRifleG36 = HK G-36
    .desc = Воплощение новых тенденций в автоматическом оружии западного производства, принцип работы автоматики основан не на полусвободном затворе, а на коротком ходе газового поршня. Нужно сказать, изменения явно пошли на пользу, данная штурмовая винтовка представляет собой первоклассный образец современного оружия — лёгкого, надёжного и эргономичного.
    .suffix = Z14

ent-Z14STWeaponRifleG36Alt = HK G-36
    .desc = Штурмовая винтовка немецкого производства, представляющая собой первоклассный образец современного оружия — лёгкого, надёжного и эргономичного.
    .suffix = Z14

ent-Z14STWeaponRifleG36Covenant = HK G-36 "Пророк"
    .desc = Модифицированный G-36, перекрашенный в мрачные тона. Узнаваемая винтовка фанатиков Зоны. Говорят, такие стволы заряжают освящёнными патронами.
    .suffix = Z14
